Repository: kawo/pa-french
Catalog: omegat/project_save.tmx
Source language: en_gb
Languages: fr_fr

source: report_grants_inprogress In Progress
fr_fr: report_grants_inprogress En cours

source: report_grants_inprogress_tt (IN PROGESS)
fr_fr: report_grants_inprogress_tt (EN COURS)

source: report_grants_locked Locked
fr_fr: report_grants_locked Verrouillé

source: report_grants_locked_tt (LOCKED)
fr_fr: report_grants_locked_tt (BLOQUÉ)

source: report_grants_max1 You can accept only one grant at a time.\nUse your accountant to raise this limit.
fr_fr: report_grants_max1 Vous ne pouvez contracter qu'un prêt à la fois.\nUtilisez votre comptable pour augmenter cette limite.

source: report_grants_max2 You can accept no more than two grants at a time.\nUse your accountant to raise this limit.
fr_fr: report_grants_max2 Vous ne pouvez contracter que deux prêts à la fois.\nUtilisez votre comptable pour augmenter cette limite.

source: report_grants_max3 You can accept no more than three grants at a time.
fr_fr: report_grants_max3 Vous ne pouvez pas contracter\nplus de trois prêts à la fois.

source: report_grants_objectives [Objectives]
fr_fr: report_grants_objectives [Objectifs]

source: report_grants_prereqs [Pre-requisites]
fr_fr: report_grants_prereqs [Pré-requis]

source: report_jobs Jobs
fr_fr: report_jobs Tâches

source: report_needs Needs
fr_fr: report_needs Besoins

source: report_policy Policy
fr_fr: report_policy Politique carcérale

source: report_prisoners Prisoners
fr_fr: report_prisoners Détenus

source: report_prisoners_title Prisoners *X (Max *M)
fr_fr: report_prisoners_title Détenus *X (Max *M)

source: report_programs Programs
fr_fr: report_programs Formations

source: report_regime Regime
fr_fr: report_regime Régime

source: report_staff Staff
fr_fr: report_staff Personnel

source: report_staff_group_administrators Administrators
fr_fr: report_staff_group_administrators Administrateurs

source: report_staff_group_builders Workers
fr_fr: report_staff_group_builders Ouvriers

source: report_staff_group_guards Guards
fr_fr: report_staff_group_guards Gardiens

source: report_staff_group_prisoners Prisoners
fr_fr: report_staff_group_prisoners Détenus

source: report_staff_group_prisoners_high High Risk
fr_fr: report_staff_group_prisoners_high Haut risque

source: report_staff_group_prisoners_low Low Risk
fr_fr: report_staff_group_prisoners_low Risque minimum

source: report_staff_group_prisoners_normal Normal Risk
fr_fr: report_staff_group_prisoners_normal Risque normal

source: report_staff_group_staff Staff
fr_fr: report_staff_group_staff Personnel

source: report_staff_title Staff *X
fr_fr: report_staff_title Employé *X

source: report_threats Threats
fr_fr: report_threats Menaces

source: report_valuation Valuation
fr_fr: report_valuation Évaluation

source: reports_bankloan Bank Loan
fr_fr: reports_bankloan Prêt bancaire

source: reports_decreaseloan Decrease
fr_fr: reports_decreaseloan Diminue

source: reports_foodtitle Nutritional Policy
fr_fr: reports_foodtitle Politique nutritionnelle

source: reports_increaseloan Increase
fr_fr: reports_increaseloan Augmenter

source: reports_schedule Reschedule all programs
fr_fr: reports_schedule Replanifier tous les cours

source: reports_unlockbankloans Unlocked by Accountant
fr_fr: reports_unlockbankloans Débloqué par le Comptable

source: requirement_entrance Requires Entrance
fr_fr: requirement_entrance Nécessite une entrée

source: research_approved APPROVED
fr_fr: research_approved APPROUVÉ

source: research_armoury Armoury
fr_fr: research_armoury Armurerie

source: research_bankloans Bank Loan
fr_fr: research_bankloans Prêt bancaire

source: research_bodyarmour Body Armour
fr_fr: research_bodyarmour Gillet pare-balles

source: research_cleaning Cleaning
fr_fr: research_cleaning Concierge

source: research_contraband Contraband
fr_fr: research_contraband Contrebande

source: research_cost Cost: *X
fr_fr: research_cost Coûte: *X

source: research_costperitem + *X per item.
fr_fr: research_costperitem + *X par élément.

source: research_deployment Deployment
fr_fr: research_deployment Déploiement

source: research_dogs Dogs
fr_fr: research_dogs Chiens

source: research_education Education
fr_fr: research_education Éducation

source: research_extragrant Extra Grant
fr_fr: research_extragrant Prêts supplémentaires

source: research_finance Finance
fr_fr: research_finance Comptabilité

source: research_groundskeeping Grounds Keeping
fr_fr: research_groundskeeping Jardinier

source: research_health Health
fr_fr: research_health Soins

source: research_landexpansion Land Expansion
fr_fr: research_landexpansion Expansion du territoire

source: research_legal Legal
fr_fr: research_legal Juridique

source: research_lowertaxes1 Tax Relief
fr_fr: research_lowertaxes1 Allégements fiscaux

source: research_lowertaxes2 Offshore Tax Haven
fr_fr: research_lowertaxes2 Paradis fiscal

source: research_maintainance Maintainance
fr_fr: research_maintainance Contremaître

source: research_maintenance Maintenance
fr_fr: research_maintenance Contremaître

source: research_mentalhealth Mental Health
fr_fr: research_mentalhealth Santé mentale

source: research_movementpenalty Movement Penalty: *X%
fr_fr: research_movementpenalty Pénalité de mouvement : *X%

source: research_none None
fr_fr: research_none Aucun

source: research_patrols Patrols
fr_fr: research_patrols Patrouilles

source: research_policy Prison Policy
fr_fr: research_policy Politique carcérale

source: research_prisonlabour Prison Labour
fr_fr: research_prisonlabour Travail pénitentiaire

source: research_required You need a *X to prepare this report.
fr_fr: research_required *X nécessaire pour ce rapport.

source: research_requires_short Requires a *X
fr_fr: research_requires_short Nécessite *X

source: research_requireunlock You need to research '*X' to unlock this report
fr_fr: research_requireunlock Vous devez rechecher '*X' pour débloquer ce rapport

source: research_riotguards Riot Guards
fr_fr: research_riotguards Police anti-émeute

source: research_security Security
fr_fr: research_security Sécurité

source: research_tazers Tazers
fr_fr: research_tazers Tasers

source: research_tazersforeveryone Tazer Rollout
fr_fr: research_tazersforeveryone Taser pour tous

source: research_timetounlock Time to unlock : *X hours
fr_fr: research_timetounlock Débloqué dans : *X heures

source: research_warden Warden
fr_fr: research_warden Directeur général

source: researchtooltip_MentalHealth Unlocks the Psychologist, providing you with a valuable insight into your Prisoner's internal psychological state at all times.
fr_fr: researchtooltip_MentalHealth Débloque le Psychologue, vous donnant un aperçu détaillé du mental de vos détenus.

source: researchtooltip_ReducePenalty1 (CURRENTLY SERVES NO PURPOSE)\nReduces the number of Penalty Points awarded by 50.
fr_fr: researchtooltip_ReducePenalty1 (NE SERT PAS ACTUELLEMENT)\nRéduit le nombre de points de pénalité de 50.

source: researchtooltip_ReducePenalty2 (CURRENTLY SERVES NO PURPOSE)\nReduces the number of Penalty Points awarded by 50.
fr_fr: researchtooltip_ReducePenalty2 (NE SERT PAS ACTUELLEMENT)\nRéduit le nombre de points de pénalité de 50.

source: researchtooltip_ReducePenalty3 (CURRENTLY SERVES NO PURPOSE)\nReduces the number of Penalty Points awarded by 50.
fr_fr: researchtooltip_ReducePenalty3 (NE SERT PAS ACTUELLEMENT)\nRéduit le nombre de points de pénalité de 50.

source: researchtooltip_ReducePenalty4 (CURRENTLY SERVES NO PURPOSE)\nReduces the number of Penalty Points awarded by 50.
fr_fr: researchtooltip_ReducePenalty4 (NE SERT PAS ACTUELLEMENT)\nRéduit le nombre de points de pénalité de 50.

source: researchtooltip_ReducePenalty5 (CURRENTLY SERVES NO PURPOSE)\n Reduces the number of Penalty Points awarded by 50.
fr_fr: researchtooltip_ReducePenalty5 (NE SERT PAS ACTUELLEMENT)\nRéduit le nombre de points de pénalité de 50.

source: researchtooltip_armoury Unlocks the armoury room, and allows you to deploy armed guards throughout your prison.
fr_fr: researchtooltip_armoury Débloque l'Armurerie et vous permet de déployer des gardiens armés à travers votre prison.

source: researchtooltip_bankloans Allows you to borrow large lump sums of money from the bank, in exchange for a daily payment of interest.
fr_fr: researchtooltip_bankloans Vous permet de contracter un prêt bancaire en échange d'un paiement quotidien.

source: researchtooltip_bodyarmour Equips all your Guards, Armed Guards and Dog Handlers with body armour.
fr_fr: researchtooltip_bodyarmour Equipe tout vos gardiens, gardiens armés et maîtres-chiens avec un gilet par-balles.

source: researchtooltip_cctv Unlocks CCtv cameras and security monitors.
fr_fr: researchtooltip_cctv Débloque les caméras de suveillance (CCTV) et leurs écrans de contrôle.

source: researchtooltip_cleaning Unlocks the Janitor.
fr_fr: researchtooltip_cleaning Débloque le Concierge.

source: researchtooltip_clone Unlocks the clone tool on the main toolbar.
fr_fr: researchtooltip_clone Débloque l'outil de duplication.

source: researchtooltip_contraband Training for your Guards to become better at tracking and recovering contraband.
fr_fr: researchtooltip_contraband Entrainement pour vos gardiens pour leur permettre de mieux déceler la contrebande.

source: researchtooltip_deployment Allows you to permanently station Guards to the sectors of your Prison.
fr_fr: researchtooltip_deployment Vous permet d'affecter des gardiens à certains secteurs de votre prison.

source: researchtooltip_education Unlocks the ability to run educational reform programs for your prisoners, using externally hired teachers
fr_fr: researchtooltip_education Débloque la possibilité de mener un programme éducatif pour vous détenus en embauchant des professeurs externes

source: researchtooltip_extragrant Enables you to accept up to three grants simultaniously instead of two.
fr_fr: researchtooltip_extragrant Vous permet de contracter trois prêts en même temps au lieu de deux.

source: researchtooltip_finance Unlocks the Accountant, which gives access to the financial report for your Prison.\n\nAlso allows you to spend more each day than your income would normally allow, assuming you have the funds in reserve.
fr_fr: researchtooltip_finance Débloque le Comptable qui vous donne accès au bilan financier de votre prison.\n\nIl permet aussi de dépenser plus chaque jour si vous avez la liquidité nécessaire.

source: researchtooltip_groundskeeping Unlocks the Gardener.
fr_fr: researchtooltip_groundskeeping Débloque le Jardinier.

source: researchtooltip_health Unlocks the Doctor, along with the Infirmary and the Morgue.
fr_fr: researchtooltip_health Débloque le Médecin ainsi que l'Infirmerie et la Morgue.

source: researchtooltip_landexpansion Authorises you to purchase neighbouring plots of land, and thereby expand the size of your prison beyond its initial bounds.
fr_fr: researchtooltip_landexpansion Vous permet d'acheter des parcelles supplémentaires afin d'agrandir votre terrain.

source: researchtooltip_legal (CURRENTLY SERVES NO PURPOSE)\nUnlocks the Lawyer.\nLawyers can reduce the overall number of Penalty Points you have been awarded, and you can hire as many of them as you need.\n\nEach Lawyer requires his own office.
fr_fr: researchtooltip_legal (NE SERT PAS ACTUELLEMENT)\nDébloque le Juriste.\nLes juristes peuvent réduire vos points de pénalités, vous pouvez en embaucher autant que vous le voulez.\n\nChaque juriste nécessite son propre bureau.

source: researchtooltip_lowertaxes1 Takes advantage of government tax incentives and reduces your effective Corporation Tax rate to just 15%.\n\nYou will save $1,500 taxes per $10,000 of daily profit.
fr_fr: researchtooltip_lowertaxes1 Bénéficiez d'un allègement fiscal gouvernemental, votre impôt société ne s'élève qu'à 15%.\n\nVous économiserez $1,500 tout les $10,000 au quotidien.

source: researchtooltip_lowertaxes2 Your accountant stretches the rules to breaking point, and moves all your official accounts and business processes to a foreign country with highly preferential tax rates.
fr_fr: researchtooltip_lowertaxes2 Votre comptable utilise toutes les ficelles de la finance pour déplacer votre compte en banque dans un paradis fiscal.

source: researchtooltip_maintenance Unlocks the Foreman.
fr_fr: researchtooltip_maintenance Débloque le Contremaître.

source: researchtooltip_patrols Allows you to define patrols around crucial areas of your prison (eg the perimeter), and assign guards to walk those patrols.
fr_fr: researchtooltip_patrols Vous permet de définir des patrouilles dans les endroits sensibles de votre prison (ex. le périmètre) et d'y affecter des gardiens.

source: researchtooltip_policy Unlocks the Policy Report, allowing you to increase and decrease the punishments for all types of misconduct, as well as automatically triggering searches of the misbehaving prisoner and his cell
fr_fr: researchtooltip_policy Débloque le rapport de politique carcérale, vous permettant d'augmenter ou diminuer les sanctions pour chaque faute de comportement et ainsi de déclencher une fouille systématique du détenu et de sa cellule.

source: researchtooltip_policy Unlocks the Policy Report, allowing you to increase and decrease the punishments for all types of misconduct, as well as automatically triggering searches of the misbehaving prisoner and his cell.\n\nAlso allows you to control the nutritional policy, changing the quantity and variety of food served to prisoners
fr_fr: researchtooltip_policy Déverrouille le Rapport sur la politique carcérale, vous permettant d'augmenter ou de diminuer les sanctions pour chaque type de faute, ainsi que le déclenchement automatique des fouilles des détenus et de leurs cellules.\n\nVous pouvez également contrôler la politique nutritionnelle, modification de la quantité et de la variété des repas servis aux détenus

source: researchtooltip_prisonlabour Allows you to put your prisoners to work around your prison (Cooking, Cleaning etc), saving you on staff wages, earning you money, and teaching your prisoners new skills at the same time.\n\nAlso Unlocks the Workshop and the Laundry.
fr_fr: researchtooltip_prisonlabour Permet à vos détenus de prendre un travail pénitentiaire (cuisinier, concierge, etc.) vous faisant économiser des salaires et vous faisant même gagner de l'argent.\n\nDébloque aussi l'Atelier et la Laverie.

# researchtooltip_riotguards (CURRENTLY SERVES NO PURPOSE) Unlocks the Riot Guard.
source: researchtooltip_riotguards (CURRENTLY SERVES NO PURPOSE)\nUnlocks the Riot Guard.
fr_fr: researchtooltip_riotguards Débloque la Police anti-émeute.

source: researchtooltip_security Unlocks the Chief of Security, who can be hired from the staff toolbar.
fr_fr: researchtooltip_security Débloque le Chef de la sécurité, qui peut être embauché depuis le menu Personnel.

source: researchtooltip_tazers Allows your Armed Guards to carry Tazers, a potent single-shot weapon that will render most targets unconscious instantly.
fr_fr: researchtooltip_tazers Permet à vos gardiens armés de s'équiper de Tasers, une arme qui assomme en un seul coup.

source: researchtooltip_tazersforeveryone Extends the Tazer program so that your regular Guards and Dog Handlers may also carry Tazers for defense.\n\nThey must visit the Armoury to get this equipment, and it will cost you for every tazer purchased this way.
fr_fr: researchtooltip_tazersforeveryone Permet à vos gardiens de base ainsi qu'à vos maîtres-chiens de s'équiper aussi de Tasers.\n\nIls doivent se rendre à l'armurerie pour prendre cet équipement (payant).

source: researchtooltip_warden Unlocks the Warden, and the entire Bureaucracy system.
fr_fr: researchtooltip_warden Débloque le Directeur général et le système administratif.

source: riot_status_prisoners *X prisoners are rioting
fr_fr: riot_status_prisoners *X détenus provoquent une émeute

source: riot_underway RIOT UNDERWAY
fr_fr: riot_underway ÉMEUTE EN COURS

source: room_armoury Armoury
fr_fr: room_armoury Armurerie

source: room_canteen Canteen
fr_fr: room_canteen Réfectoire

source: room_cell Cell
fr_fr: room_cell Cellule

source: room_classroom Classroom
fr_fr: room_classroom Salle de cours

source: room_cleaningcupboard Cleaning Cupboard
fr_fr: room_cleaningcupboard Placard à balais

source: room_commonroom Common Room
fr_fr: room_commonroom Salle commune

source: room_deliveries Deliveries
fr_fr: room_deliveries Livraisons

source: room_execution Execution
fr_fr: room_execution Salle d'éxécution

source: room_forestry Forestry
fr_fr: room_forestry Sylviculture

source: room_garbage Garbage
fr_fr: room_garbage Déchèterie

source: room_holdingcell Holding Cell
fr_fr: room_holdingcell Salle de détention

source: room_kennel Kennel
fr_fr: room_kennel Chenil

source: room_kitchen Kitchen
fr_fr: room_kitchen Cuisine

source: room_laundry Laundry
fr_fr: room_laundry Laverie

source: room_library Library
fr_fr: room_library Librairie

source: room_medicalward Infirmary
fr_fr: room_medicalward Infirmerie

source: room_none None
fr_fr: room_none Aucun

source: room_office Office
fr_fr: room_office Bureau

source: room_security Security
fr_fr: room_security Salle de surveillance

source: room_shower Shower
fr_fr: room_shower Douche

source: room_solitary Solitary
fr_fr: room_solitary Mitard

source: room_staffroom Staffroom
fr_fr: room_staffroom Salle du personnel

source: room_storage Storage
fr_fr: room_storage Stockage

source: room_superiorcell Superior Cell
fr_fr: room_superiorcell Cellule confortable

source: room_visitation Visitation
fr_fr: room_visitation Parloir

source: room_workshop Workshop
fr_fr: room_workshop Atelier

source: room_yard Yard
fr_fr: room_yard Cour

source: roomrequirement_enclosed Enclosed (surrounded by walls and doors)
fr_fr: roomrequirement_enclosed Clos (entouré de murs et portes)

source: roomrequirement_failed [FAILED]
fr_fr: roomrequirement_failed [ÉCHOUÉ]

source: roomrequirement_indoor Indoors
fr_fr: roomrequirement_indoor En intérieur

source: roomrequirement_minimumsize Minimum Size *W x *H
fr_fr: roomrequirement_minimumsize Taille minimale *W x *H

source: roomrequirement_outdoor Outdoor
fr_fr: roomrequirement_outdoor En extérieur

source: roomrequirement_passed [PASSED]
fr_fr: roomrequirement_passed [VALIDÉ]

source: roomrequirement_recommended Recommended:
fr_fr: roomrequirement_recommended Recommandé :

source: roomrequirement_required REQUIRED:
fr_fr: roomrequirement_required NÉCESSITE :

source: roomrequirement_secure Secure (behind at least one Door)
fr_fr: roomrequirement_secure Sécurisé (derrière au moins une porte)

source: roomrequirement_solidground Solid Ground
fr_fr: roomrequirement_solidground Fondations

source: roomrequirement_title =[Room Requirements]=
fr_fr: roomrequirement_title =[Exigences de la salle]=

source: salecondition_accountant Accountant on site
fr_fr: salecondition_accountant Comptable présent

source: salecondition_cannotsell You cannot sell your prison or trade in shares until the conditions below are met
fr_fr: salecondition_cannotsell Vous ne pouvez pas vendre votre prison ou échanger des parts tant que les conditions suivantes ne sont pas remplies

source: salecondition_cashflow Positive cashflow
fr_fr: salecondition_cashflow Revenus net positif

source: salecondition_failed [FAILED]
fr_fr: salecondition_failed [ÉCHOUÉ]

source: salecondition_minimumvalue Minimum value $50,000
fr_fr: salecondition_minimumvalue Valeur minimale $50,000

source: salecondition_minprisoners At least 20 prisoners
fr_fr: salecondition_minprisoners Au moins 20 détenus

source: salecondition_passed [PASSED]
fr_fr: salecondition_passed [VALIDÉ]

source: salecondition_recentdeaths No recent deaths
fr_fr: salecondition_recentdeaths Pas de mort récente

source: salecondition_recentescapes No recent escapes
fr_fr: salecondition_recentescapes Pas d'évasion récente

source: salecondition_title SALE REQUIREMENTS
fr_fr: salecondition_title EXIGENCES DE VENTE

source: score_deaths *X prisoners died in custody
fr_fr: score_deaths *X détenus sont morts au sein de l'établissement

source: score_escapes *X prisoners escaped
fr_fr: score_escapes *X détenus se sont échappés

source: score_minimumprisonersreleased *X prisoners must be released before this report can be compiled
fr_fr: score_minimumprisonersreleased *X détenus doivent être libérés avant la finalisation de ce rapport

source: score_prisonersreleased *X prisoners have been released
fr_fr: score_prisonersreleased *X détenus ont été libérés

source: score_reoffendingchance Estimated Re-offending chance
fr_fr: score_reoffendingchance Estimation des chances de récidive

source: score_reoffendingrate REOFFENDING RATE
fr_fr: score_reoffendingrate TAUX DE RÉCIDIVE

source: score_title PRISON GRADING
fr_fr: score_title ÉVALUATION DE LA PRISON

source: score_tooltip_health A record of the prisoners health and wellbeing during his stay in your prison.
fr_fr: score_tooltip_health Un historique de la santé du du bien-être de vos détenus durant leur séjour.

source: score_tooltip_punishment This is a grading of how well the prisoner has been punished for his crimes, as perceived by the public.
fr_fr: score_tooltip_punishment Cette évaluation montre ce que le public pense du bien-fondé des sanctions subies par ce détenu.

source: score_tooltip_reform A grading of how well you have attempted to reform and rehabilitate this prisoner, through the use of Reform programs.\n\nNote that putting your prisoners to work around the prison also counts towards this.\n\nA high reform score will give the prisoner a much greater chance of finding genuine employment after release, and will therefore reduce his re-offending chance.
fr_fr: score_tooltip_reform Une évaluation de vos tentatives de réhabilitation de vos détenus via des formations.\n\nRemarquez que proposer du travail pénitentiaire compte aussi dans la notation.\n\nUn gros score de formation va donner une meilleur chance au détenu de trouver un travail honnête une fois libéré et ainsi réduire les risques de récidives.

source: score_tooltip_reoffendingchance An estimate of the prisoners likelyhood to re-offend after leaving prison.
fr_fr: score_tooltip_reoffendingchance Une estimation des chances de récidives des détenus une fois libérés.

source: score_tooltip_security A grading representing how well you have kept this prisoner safely locked away.
fr_fr: score_tooltip_security Une évaluation portant sur la sécurité de votre prison.

source: score_tooltip_welfare A record of the prisoners health and wellbeing during his stay in your prison.
fr_fr: score_tooltip_welfare Un historique de la santé et du bien-être des détenus pendant leur incarcération.

source: shakedown_found Found:
fr_fr: shakedown_found Trouvés :

source: shakedown_underway SHAKEDOWN UNDERWAY
fr_fr: shakedown_underway FOUILLE GÉNÉRALE EN COURS

source: stack_contents Contents: *X x *Y
fr_fr: stack_contents Contient : *X x *Y

source: staff_exhausted Exhausted
fr_fr: staff_exhausted Épuisé

source: staff_needsrest Staff prefer to rest in a Staff Room
fr_fr: staff_needsrest L'employé préfère se reposer dans une salle du personnel

source: staff_tired Tired
fr_fr: staff_tired Fatigué

source: status_effect_downers Downers
fr_fr: status_effect_downers Déprimé

source: status_effect_drunk Drunk
fr_fr: status_effect_drunk Saoul

source: status_effect_goodfood Well fed
fr_fr: status_effect_goodfood Bien nourri

source: status_effect_high High
fr_fr: status_effect_high Elevé

source: status_effect_none None
fr_fr: status_effect_none Aucun

source: status_effect_overdosed Overdosed
fr_fr: status_effect_overdosed Overdose

source: status_effect_suppressed Suppressed
fr_fr: status_effect_suppressed Réprimé

source: status_effect_surrendered Surrendered
fr_fr: status_effect_surrendered Docile

source: status_effect_tazed Tazed
fr_fr: status_effect_tazed Tasé
